/* A sentence with the mountain's name (first parameter), height (second parameter), and climbed date (third parameter) */

"sentenceFormat" = "Первое восхождение на гору %1$@ состоялось %3$@, высота вершины составляет %2$@";

/* A sentence with the mountain's name (first parameter), and height (second parameter), but no climbed date */

"undatedSentenceFormat" = "Высота горы %1$@ %2$@";

/* Use to express a height in meters */

"meterFormat" = "%@ м";

/* Use to express a height in feet */

"footFormat" = "%@ фт";
